# сообщения
welcome_message = '''Добро пожаловать в TeleDisk!
Данный бот позволяет сохранять ваши файлы в облаке, подобно гугл или яндекс диску, только в телеграм'''
help_message = '''помощь'''

# переменные
token = ''                                     # токен телеграм бота
root_path = ''                                 # папка исполняемой программы
db_users = './databases/every_user.xml'        # путь до базы данных
files = 'user_files'                           # название папки, в которой хранятся файлы пользователей
name_global = 'global'                         # название общей папки